export default [
    {
        "id": "56c782f18990ecf954f6e027",
        'name': '2-этажный дом',
        'imagePath': 'imgHome/home1.jpeg',
        "address": "г.Сочи, ул.Кирпичная,20",
        "price": '178',
        "square": "345",
        'area': '10',
        "imgDetails": [
            'imgHome/home1-1.jpeg',
            'imgHome/home1-2.jpeg',
            'imgHome/home1-3.jpeg',
            'imgHome/home1-4.jpeg',
            'imgHome/home1-5.jpeg'
        ],
        'text': 'г.Сочи, ул.Кирпичная,20,' +
            ' Стартовая цена: 178 ETH, площадь дома 345 кв.м., участок: 10 соток' +
            'В комнатах косметический ремонт, натяжные потолки, окна ПВХ, совмещенный санузел. Центральная' +
            ' канализация. На участке находится нежилой кирпично-блочный флигель 60 кв.м. На участке есть гараж и ' +
            'подвал. Земельный участок под огород. Коммуникации все проведены. Район с развитой ' +
            'инфраструктурой: вблизи продуктовый магазин, школа, сад, остановка общественного транспорта.'
    },
    {
        "id": "56c782f17b4e0ba78c7ad717",
        'name': '1-этажный дом',
        'imagePath': 'imgHome/home2.jpeg',
        "address": "г.Сочи, ул.Адыгейская, 13а",
        "price": '200',
        "square": "195",
        'area': '6',
        "imgDetails": [
            'imgHome/home2-1.jpeg',
            'imgHome/home2-2.jpeg',
            'imgHome/home2-3.jpeg',
            'imgHome/home2-4.jpeg',
            'imgHome/home2-5.jpeg',
            'imgHome/home2-6.jpeg'
        ],
        'text': 'г.Сочи, ул.Адыгейская, 13а' +
            "стартовая цена 200 ETH, площадь дома 195 кв.м., участок 6 соток" +
            'Продаю 2x-этажный дом в центре города, 4 спальни, кухня,  натяжные потолки, полы с подогревом, бассейн ' +
            'и сауна на заднем дворе, удобный подъезд, гараж. Коммуникации газ заведён и подключен, вода центральная, ' +
            'свет 15 кВт. Планировка первый этаж кухня, гостиная, с/у, второй три спальни, гардеробная,' +
            ' с/у. Ровная новая асфальтированная дорога, рядом остановка автобусов, магазины в пешей доступности, школа' +
            ' 5 мин. '
    },
    {
        "id": "56c782f1978fdf9a0100df52",
        'name': 'Продаю дом',
        'imagePath': 'imgHome/home3.jpeg',
        "address": "г.Сочи, ул.Абрикосовая, 24",
        "price": '105',
        "square": "97",
        'area': '3',
        "imgDetails": [
            'imgHome/home3-1.jpeg',
            'imgHome/home3-2.jpeg',
            'imgHome/home3-3.jpeg',
            'imgHome/home3-4.jpeg',
            'imgHome/home3-5.jpeg',
            'imgHome/home3-6.jpeg'
        ],
        'text': 'стартовая цена 105 ETH, площадь дома 97 кв.м., участок 3 соток' +
            'Дом 1-этажный, отдельностоящий,требует ремонта.С/у и все коммуникации в доме,3 комнаты и кухня 10м.,' +
            'дом требует ремонта.'
    },
    {
        "id": "56c782f1e17f4f9311dfaa2c",
        'name': 'Дом',
        'imagePath': 'imgHome/home4.jpeg',
        "address": "г.Сочи, ул.Альпийская, 54",
        "price": '101',
        "square": "154",
        'area': '5',
        "imgDetails": [
            'imgHome/home4-1.jpeg',
            'imgHome/home4-2.jpeg',
            'imgHome/home4-3.jpeg',
            'imgHome/home4-4.jpeg',
            'imgHome/home4-5.jpeg',
            'imgHome/home4-6.jpeg'
        ],
        'text': 'стартовая цена: 101 ETH, площадь дома 154 кв.м., 5 соток земли' +
            'Продаю 1этажный дом с жилым цоколем. В доме две больших и две маленьких комнаты. Отопление газовое.' +
            ' Ремонт в хорошем состоянии.Дом теплый,чистый. Огород ' +
            '9 соток ухожен. В саду вишня,яблоня,абрикос,есть клубника, малина. Ворота для въезда машины. Подвал для ' +
            'хранения консервации и овощей на зиму. Огороженный полисадник летом утопает в цветах. Возле входа в дом ' +
            'посажены розы и другие цветы. Недалеко буквально 100 метров остановка общественного транспорта'
    },
    {
        "id": "56c782f1e17f4fa2c",
        'name': 'Дом',
        'imagePath': 'imgHome/home5.jpeg',
        "address": "пер.Рахманинова,12",
        "price": '90',
        "square": "154",
        'area': '10',
        "imgDetails": [
            'imgHome/home5-1.jpeg',
            'imgHome/home5-2.jpeg',
            'imgHome/home5-3.jpeg',
            'imgHome/home5-4.jpeg',
            'imgHome/home5-5.jpeg'

        ],
        'text': 'стартовая цена 90 ETH, площадь дома 154 кв.м., участок земли 10 соток' +
            'Одноэтажный дом в 30 минутах от горнолыжного курорта, 500 метров от черного моря. Рядом школа и' +
            ' детский сад. 10 минут от ближайшей остановки'
    }
]